Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/aanioikeutettu_-_ilmoita_muuttunut_osoitteesi_vaalilautakunnalle.html.tmx
Source language: fin
Languages: smn

source: Äänioikeutettu – Ilmoita muuttunut osoitteesi vaalilautakunnalle
smn: Jienâstemvuoigâdvuođâlâš – Almoot muttum čujottâs valjâlävdikoodán

source: Syksyn 2019 saamelaiskäräjävaaleissa voi äänestää postitse tai palauttamalla asiakirjat vaalilautakunnan toimistoon.
smn: Čoovčâ 2019 sämitiggevaaljâin puáhtá jienâstiđ poostâ mield tâi maaccâtmáin äššikiirjijd valjâlävdikode toimâttâhân.

source: Vaaliasiakirjat lähetetään kirjattuna kirjeenä äänioikeutetuille Suomen väestötietojärjestelmään merkittyyn osoitteeseen.
smn: Valjâäššikirjeh vuolgâttuvvojeh jienâstemvuoigâdvuođâláid kirjettum reivân Suomâ aalmugtiätuvuáhádâhân merkkejum čujottâsân.

source: Saamelaiskäräjävaaleissa äänioikeuden ilmaisevat ilmoituskortit on postitettu maaliskuun alussa.
smn: Sämitiggevaaljâin jienâstemvuoigâdvuođâ almotteijee almottâskoortah láá vuolgâttum njuhčâmáánu aalgâst.

source: Vaalilautakunta on vastaanottanut palautuneita ilmoituskortteja, jotka eivät ole tavoittaneet äänioikeutettuja.
smn: Valjâlävdikodde lii finnim maassâd almottâskoortâid, moh iä lah juksâm jienâstemvuoigâdvuođâlijd.

source: Etenkin ulkomailla asuvien ilmoituskortteja on palautunut useita.
smn: Eromâšávt olgoenâmijn ässei almottâskoortah láá puáttám ennuv maassâd.

source: Jos tiedät olevasi äänioikeutettu Saamelaiskäräjävaaleissa etkä ole saanut ilmoituskorttia, ota yhteyttä vaalilautakuntaan heinäkuun loppuun mennessä.
smn: Jis tun tiäđáh, ete tust lii jienâstemvuoigâdvuotâ sämitiggevaaljâin jiehke lah finnim almottâskoortâ, vääldi ohtâvuođâ valjâlävdikoodán majemustáá syeinimáánu loopâst.

source: Vaaliasiakirjat postitetaan syyskuun alussa.
smn: Valjâäššikirjeh vuolgâttuvvojeh čohčâmáánu aalgâst.

source: Vaaliasiakirjat lähetetään kirjattuna kirjeenä, joten ne saapuvat äänioikeutetun lähimpään Postin palvelupisteeseen.
smn: Valjâäššikirjeh vuolgâttuvvojeh kirjettum reivân, nuuvt ete toh puátih jienâstemvuoigâdvuođâlii aldemuu Poostâ palvâlemsajan.

source: Vaaliasiakirjoja noudettaessa hakijan tulee todistaa henkilöllisyytensä.
smn: Valjâäššikiirjij viežâdijn viežžee kalga tuođâštiđ jieijâs persovnvuođâ.

source: Kirjattu kirje voidaan noutaa toisen henkilön puolesta vain valtakirjalla.
smn: Kirjettum reeivâ puáhtá viežžâđ nube ulmuu peeleest tuše väldikirjijn.

source: Valtakirjapohjan löydät Postin verkkosivuilta.
smn: Väldikirjevuáđu kaavnah Poostâ nettisiijđoin.

source: Myös valtakirjalla valtuutetun tulee todistaa henkilöllisyytensä.
smn: Meiddei väldikirjijn valduuttum viežžee kalga tuođâštiđ jieijâs persovnvuođâ.

source: Vaaliasiakirjat lähetetään äänioikeutetun Suomen väestötietojärjestelmään merkittyyn osoitteeseen.
smn: Valjâäššikirjeh vuolgâttuvvojeh jienâstemvuoigâdvuođâláid Suomâ aalmugtiätuvuáhádâhân merkkejum čujottâsân.

source: Vaaliasiakirjojen postitusta varten on tärkeää, että vaalilautakunnalla on äänioikeutetun oikea osoite.
smn: Valjâäššikiirjij vuolgâttem várás lii tehálâš, ete valjâlävdikoddeest lii jienâstemvuoigâdvuođâlii olmâ čujottâs.

source: Jos olet muuttanut vuoden 2019 aikana tai olet kieltänyt osoitetietojesi luovuttamisen, ilmoita muuttunut osoitteesi Saamelaiskäräjien vaalilautakunnalle heinäkuun loppuun mennessä.
smn: Jis tun lah varrim ive 2019 ääigi tâi tun lah kiäldám jieijâd čujottâstiäđui luovâttem, almoot muttum čujottâs sämitige valjâlävdikoodán majemustáá syeinimáánu loopâst.

source: Muista tehdä myös virallinen osoitteenmuutos.
smn: Mušte meiddei mutteđ čujottâs virgálávt.

source: Voit tarkistaa maistraatista, että osoitetietosi ovat oikein (www.maistraatti.fi).
smn: Tun puávtáh tärhistiđ maistraatist, ete tuu čujottâstiäđuh láá olmânáál (www.maistraatti.fi).

source: Lisätietoja
smn: Lasetiäđuh

source: Saamelaiskäräjien vaalilautakunta Saamelaiskulttuurikeskus Sajos Menesjärventie 2A 99870 Inari +358 10 839 3120, +358 10 839 3138 vaalit@samediggi.fi
smn: Sämitige valjâlävdikodde Sämikulttuurkuávdáš Sajos Menesjärventie 2A 99870 Aanaar +358 10 839 3120, +358 10 839 3138 vaalit@samediggi.fi

source: www.samediggi.fi/vaalit-2019/
smn: www.samediggi.fi/vaaljah-2019/?lang=an
